-- phpMyAdmin SQL Dump
-- version 4.7.4
-- https://www.phpmyadmin.net/
--
-- Φιλοξενητής: localhost
-- Χρόνος δημιουργίας: 14 Οκτ 2017 στις 05:12:21
-- Έκδοση διακομιστή: 10.1.28-MariaDB
-- Έκδοση PHP: 7.1.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Βάση δεδομένων: `arxeiothetisi`
--

-- --------------------------------------------------------

--
-- Δομή πίνακα για τον πίνακα `keepvalues`
--

CREATE TABLE `keepvalues` (
  `id` int(10) UNSIGNED NOT NULL,
  `fakelos` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `keep` int(10) UNSIGNED DEFAULT NULL,
  `keep_alt` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `describe` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `remarks` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Άδειασμα δεδομένων του πίνακα `keepvalues`
--

INSERT INTO `keepvalues` (`id`, `fakelos`, `keep`, `keep_alt`, `describe`, `remarks`, `created_at`, `updated_at`) VALUES
(1, 'Φ.1', NULL, '', 'ΕΚΠΑΙΔΕΥΤΙΚΗ ΝΟΜΟΘΕΣΙΑ- ΝΟΜΟΛΟΓΙΑ', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(2, 'Φ.1.1', NULL, 'Κατά κρίση', 'Νόμοι', '§2 Π.Δ. 899/80', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(3, 'Φ.1.2', NULL, 'Κατά κρίση', ' Προεδρικά διατάγματα, Υ.Α.', '§2 Π.Δ. 899/80', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(4, 'Φ.1.3', NULL, 'Κατά κρίση', 'Βασικές Εγκύκλιοι, Αποφάσεις, Εγκύκλιοι & ΈγγραφαΥπ.Π.Ε.Θ.', '§2 Π.Δ. 899/80', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(5, 'Φ.1.4', NULL, 'Διηνεκές', 'Αποφάσεις – Γνωμοδοτήσεις του Συμβουλίου Επικρατείας, Ν.Σ.Κ, Δικαστηρίων κλπ', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(6, 'Φ.2', NULL, '', 'ΙΔΡΥΣΗ - ΟΡΓΑΝΩΣΗ – ΛΕΙΤΟΥΡΓΙΑ ΓΡΑΦΕΙΩΝ-ΣΧΟΛΕΙΩΝ', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(7, 'Φ.2.1', NULL, 'Διηνεκές', ' Ίδρυση, έδρα, Ζώνες Ευθύνης  Σχολείων – Όρια, αρμοδιότητες, λειτουργία Δ/νσης & Γραφείων Δ.Ε., ωράριο', '§ 107 Π.Δ. 899/80', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(8, 'Φ.2.2', NULL, 'Διηνεκές', 'Ίδρυση, μεταβολές, αρμοδιότητες, λειτουργία Σχολείων, ωράριο, τάξεις - τμήματα - κατευθύνσεις σχολείου, πρακτικά Συλλόγου Διδασκόντων, θερινές υπηρεσίες, Εκθέσεις λειτουργίας σχολείων', '§ 107 Π.Δ. 899/80', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(9, 'Φ.2.3', NULL, 'Κατά κρίση', ' Καταλήψεις Σχολείων', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(10, 'Φ.2.4', NULL, 'Μέχρι τροποποίησης', 'Ορισμός Προϊσταμένων-Υπευθύνων, Δ/ντές, Υποδ/ντές Σχολείων, Αναπληρωτές Δ/ντές', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(11, 'Φ.2.5', 5, '', 'Απεργίες Εκπαιδευτικών – Δήλωση Απεργιών', '§ 30 Π.Δ. 899/80', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(12, 'Φ.3', NULL, '', 'ΚΤΙΡΙΟΛΟΓΙΚΑ ΘΕΜΑΤΑ', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(13, 'Φ.3.1', NULL, 'Διηνεκές', 'Επιλογή οικοπέδων, αγορά  ή απαλλοτρίωση οικοπέδων, επιτροπές κρίσεως καταλληλότητας οικοπέδων, τίτλοι κυριότητας', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(14, 'Φ.3.2', NULL, 'Διηνεκές', 'Ανεγέρσεις Κτιρίων, προσθήκες αιθουσών διδασκαλίας, εκθέσεις επιτροπών καταλληλότητας Κτιρίων, πρακτικά παραλαβής κτιρίων, δαπάνες ανέγερσης κτιρίων, μεταφορά Σχολείων κλπ', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(15, 'Φ.3.3', NULL, 'Διηνεκές', 'Μισθώσεις Σχολείων, Μίσθωση Γραφείου, δημοπρασία, πιστώσεις, αναπροσαρμογή μισθωμάτων (Υπάρχει φάκελος καταστάσεων πληρωμής μισθωμάτων)', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(16, 'Φ.3.4', 5, '', 'Επισκευή & Συντήρηση κτιρίων, Αλληλογραφία με τεχν. Υπηρεσία  της Νομ. Αυτοδιοίκησης Αχαΐας και το Δήμο Πάτρας, Πετρέλαιο', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(17, 'Φ.3.5', NULL, 'Μέχρι τροποποίησης', 'Αντισεισμική προστασία, Σχέδια αντιμετώπισης εκτάκτων αναγκών, Πυροπροστασία, ΠΣΕΑ', '', '2017-01-17 17:11:48', '2017-01-17 17:11:48'),
(18, 'Φ.3.6', 5, '', 'Διάφορα – Παραχώρηση Σχολικών χώρων σε σωματεία, παραχώρηση κτιρίων για εξετάσεις ξένων γλωσσών, Καταγραφή Κτιριακών στοιχείων, Φύλαξη Σχολείων.', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(19, 'Φ.4', NULL, '', 'ΕΞΟΠΛΙΣΜΟΣ ΣΧΟΛΕΙΩΝ ΚΑΙ ΓΡΑΦΕΙΩΝ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(20, 'Φ.4.1', 5, '', 'Έπιπλα & λοιπός εξοπλισμός Γραφείου', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(21, 'Φ.4.2', 5, '', 'Έπιπλα & λοιπός εξοπλισμός Σχολείων, παραχώρηση εξοπλισμού', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(22, 'Φ.4.3', NULL, 'Διηνεκές', 'Εποπτικά μέσα διδασκαλίας, Εξοπλισμός Εργαστηρίων, Καταγραφή Η/Υ - ΤΠΕ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(23, 'Φ.4.4', NULL, 'Διηνεκές', 'Αθλητικό Υλικό', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(24, 'Φ.5', NULL, '', 'ΒΙΒΛΙΑ - ΒΙΒΛΙΟΘΗΚΕΣ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(25, 'Φ.5.1', 2, '', 'Σχολικά διδακτικά βιβλία ΟΑΕΔ, παραλαβή-παραγγελίες βιβλίων', '§ 83 Π.Δ. 899/80', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(26, 'Φ.5.2', 2, '', 'Σχολικές & Μαθητικές βιβλιοθήκες, Εθνικό Τυπογραφείο, Ψηφιακές Βιβλιοθήκες', '§ 83 Π.Δ. 899/80', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(27, 'Φ.5.3', NULL, 'Κατά κρίση', 'Ελεύθερα βοηθήματα, περιοδικά, έντυπα, εφημερίδες κλπ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(28, 'Φ.5.4', NULL, 'Κατά κρίση', 'Συγγραφή βιβλίων, Προκήρυξη συγγραφής βιβλίων', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(29, 'Φ.6', NULL, '', 'ΕΞΟΠΛΙΣΜΟΣ ΣΧΟΛΕΙΩΝ & ΓΡΑΦΕΙΩΝ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(30, 'Φ.6.1', NULL, 'Διηνεκές', 'Σχετική νομοθεσία, Σύσταση, διορισμός μελών Σχολικών Εφορειών', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(31, 'Φ.6.2', NULL, 'Διηνεκές', 'Οικονομικά στοιχεία Σχολικών Επιτροπών, Επιχορηγήσεις, προσφορές για αγορές', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(32, 'Φ.6.3', NULL, 'Διηνεκές', 'Απολογιστικά στοιχεία Σχολικών Επιτροπών, Έλεγχος διαχειρίσεως, πρωτόκολλα κλεισίματος,  Εκθέσεις Ελεγκτικού Συνεδρίου', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(33, 'Φ.6.4', NULL, 'Διηνεκές', 'Λειτουργία κυλικείων', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(34, 'Φ.7', NULL, '', 'ΣΤΑΤΙΣΤΙΚΑ ΣΤΟΙΧΕΙΑ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(35, 'Φ.7.1', 2, '', 'Δελτία Κίνησης προσωπικού', 'Π.Δ. 104/79', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(36, 'Φ.7.2', 10, '', 'Στατιστικά στοιχεία σχολείων για το Υπ.Π.Ε.Θ. και τη Δ/νση Δ.Ε. Αχαΐας', '§5 Π.Δ. 899/80', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(37, 'Φ.7.3', 10, '', 'Στατιστικά στοιχεία σχολείων για την Εθνική Στατιστική Υπηρεσία της Ελλάδας', '§5 Π.Δ. 899/80', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(38, 'Φ.7.4', 2, '', 'Τριμηνιαία στοιχεία προσωπικού και τριμηνιαίοι πίνακες στατιστικών στοιχείων', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(39, 'Φ.7.5', 3, '', 'Στατιστικά στοιχεία Ιδιωτικής Εκπαίδευσης', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(40, 'Φ.7.6', 5, '', 'Λοιπά Στατιστικά στοιχεία', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(41, 'Φ.8', NULL, '', 'ΘΕΜΑΤΑ ΟΡΓΑΝΩΣΕΩΣ ΚΑΙ ΜΕΘΟΔΩΝ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(42, 'Φ.8.1', NULL, 'Μέχρι τροποποίησης', 'Ειδική αντιγραφειοκρατική νομοθεσία - Διατάγματα - Εγκύκλιοι – προτάσεις - μελέτες - σε θέματα οργανώσεως για τη βελτίωση του εκπαιδευτικού συστήματος και την απλούστευση των διαδικασιών', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(43, 'Φ.8.2', 3, '', 'Οργάνωση αρχείου, σύνταξη των εγγράφων, τυποποίηση - αναπαραγωγή', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(44, 'Φ.8.3', 5, '', 'Νομοθεσία σχετική με την εκκαθάριση του αρχείου, επιτροπές καταστροφής άχρηστου υλικού, πρακτικά – καταστάσεις εκκαθάρισης αρχείου, Σχετική αλληλογραφία', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(45, 'Φ.9', NULL, '', 'ΕΜΠΙΣΤΕΥΤΙΚΑ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(46, 'Φ.9.1', NULL, 'Κατά κρίση', 'Πάσης φύσεως εμπιστευτική αλληλογραφία', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(47, 'Φ.9.2', NULL, 'Διηνεκές', 'Θέματα ΠΣΕΑ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(48, 'Φ.10', NULL, '', 'ΣΥΣΤΑΣΗ-ΛΥΣΗ ΥΠΑΛΛΗΛΙΚΗΣ ΣΧΕΣΕΩΣ', '', '2017-01-17 17:11:49', '2017-01-17 17:11:49'),
(49, 'Φ.10.1', NULL, 'Μέχρι τροποποίησης', 'Προϋποθέσεις διορισμού καθηγητών, υποβλητέα δικαιολογητικά, πίνακες διοριστέων, Διορισμός σε δυσπρόσιτα', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(50, 'Φ.10.2', 5, '', 'Διορισμός, αναδιορισμός, μετατάξεις, εντάξεις, ορκωμοσία και ανάληψη υπηρεσίας νεοδιόριστων, προσωρινή τοποθέτηση, αριθμοί μητρώου κλπ', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(51, 'Φ.10.3', NULL, 'Διηνεκές', 'Μονιμοποίηση εκπαιδευτικών', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(52, 'Φ.10.4', NULL, 'Κατά κρίση', 'Παραίτηση, ανάκληση παραίτησης, αποδοχή παραίτησης, απόλυση, αργία, συνταξιοδότηση', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(53, 'Φ.10.5', 1, '', 'Βεβαιώσεις – Πιστοποιητικά υπηρεσιακής κατάστασης εκπαιδευτικών για συνταξιοδότηση', '§ 41 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(54, 'Φ.10.6', NULL, 'Κατά κρίση', 'Θέματα Αξιολόγησης – Αυτοαξιολόγησης', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(55, 'Φ.11', NULL, '', 'ΜΕΤΑΒΟΛΕΣ ΥΠΗΡΕΣΙΑΚΗΣ ΚΑΤΑΣΤΑΣΗΣ', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(56, 'Φ.11.1', NULL, 'Μέχρι τροποποίησης', 'Προαγωγές, πίνακες προακτέων, Κατάταξη εκπ/κών (Α.Δ.Κ.Υ.)', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(57, 'Φ.11.2', 1, '', 'Προϋπηρεσία, Π.Υ.Μ.', '§ 41 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(58, 'Φ.11.3', 5, '', 'Χορήγηση χρονοεπιδομάτων & Μ.Κ. (Οι καταστάσεις χορήγησης Μ.Κ. του Φ 11.3  τηρούνται σε ξεχωριστό ντοσιέ), βαθμολογική εξέλιξη', '§ 23 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(59, 'Φ.11.4', NULL, 'Μέχρι τροποποίησης', 'Μεταθέσεις εκπαιδευτικών', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(60, 'Φ.11.5', NULL, 'Όσο διαρκεί η απόσπαση', 'Αποσπάσεις εκπαιδευτικών, Διαθέσεις για συμπλήρωση ωραρίου, Τοποθετήσεις εκπαιδευτικών από άλλα ΠΥΣΔΕ, Ανάθεση υπερωριών σε καθηγητές', '§ 26 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(61, 'Φ.11.6', NULL, 'Διηνεκές', 'Κενά-Πλεονάσματα διδακτικού προσωπικού, Υπεραριθμίες', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(62, 'Φ.11.7', NULL, 'Διηνεκές', 'Αποστολή ατομικών υπηρεσιακών φακέλων καθηγητών, Απογραφή', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(63, 'Φ.11.8', NULL, 'Κατά κρίση', 'Μετατάξεις Εκπαιδευτικών', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(64, 'Φ.12', NULL, '', 'ΑΔΕΙΕΣ. ΥΓΕΙΟΝΟΜΙΚΗ ΠΕΡΙΘΑΛΨΗ', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(65, 'Φ.12.1', 2, '', 'Άδειες κανονικές, εκπαιδευτικές, γονικές, αιμοδοτικές, άνευ αποδοχών μονίμων εκπαιδευτικών', '§ 19 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(66, 'Φ.12.2', 5, '', 'Άδειες αναρρωτικές, κύησης, τοκετού, πένθους μονίμων εκπαιδευτικών', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(67, 'Φ.12.3', 2, '', 'Πάσης φύσεως άδειες αναπληρωτών', '§ 25 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(68, 'Φ.12.4', 2, '', 'Παραπομπές στην Υγειονομική Επιτροπή Αχαΐας για χορήγηση αναρρωτικών αδειών', '§ 122 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(69, 'Φ.12.5', 2, '', 'Υγειονομική περίθαλψη, Βιβλιάρια νοσηλείας, έξοδα νοσηλείας, επιδόματα τοκετού, έξω νοσοκομειακή περίθαλψη κλπ', '§ 122 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(70, 'Φ.12.6', NULL, 'Μέχρι τη λήξη', 'Άδειες άσκησης ιδιωτικού έργου, Άδειες διευκόλυνσης', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(71, 'Φ.12.7', NULL, 'Διηνεκές', 'Οδηγίες – έγγραφα – εγκύκλιοι σχετικά με χορήγηση αδειών', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(72, 'Φ.13', NULL, '', 'ΠΕΙΘΑΡΧΙΚΑ. ΠΟΙΝΕΣ ΑΜΟΙΒΕΣ', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(73, 'Φ.13.1', NULL, 'Μέχρι τη διαγραφή', 'Αναφορές – καταγγελίες κατά εκπαιδευτικού και Διοικητικού προσωπικού. Διενέργεια ΕΔΕ. Κλήση σε απολογία', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(74, 'Φ.13.2', 3, '', 'Πειθαρχικές ποινές, εκτέλεση ποινών, παραγραφή πειθαρχικού αδικήματος, διαγραφή πειθαρχικής ποινής, διαθεσιμότητα, αργία, προσφυγές κλπ', '§ 40 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(75, 'Φ.13.3', 5, '', 'Ηθικές & υλικές αμοιβές', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(76, 'Φ.13.4', 3, '', 'Αγωγές – ενστάσεις εκπαιδευτικών στα δικαστήρια για βαθμολογικά και μισθολογικά θέματα', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(77, 'Φ.14', NULL, '', 'ΜΙΣΘΟΔΟΣΙΑ-ΟΙΚΟΝΟΜΙΚΑ', '', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(78, 'Φ.14.1', 3, '', 'Επιπλέον έσοδα', '§ 24 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(79, 'Φ.14.1.1', 3, '', 'Υπερωρίες εκπαιδευτικών', '§ 24 Π.Δ. 899/80', '2017-01-17 17:11:50', '2017-01-17 17:11:50'),
(80, 'Φ.14.1.2', 2, '', 'Οδοιπορικά έξοδα εκπαιδευτικών, επιστατών, Προϊσταμένων', '§ 25 Π.Δ. 899/80', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(81, 'Φ.14.1.3', 2, '', 'Έξοδα μεταθέσεων, αποσπάσεων', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(82, 'Φ.14.1.4', 2, '', 'Αποζημιώσεις εκδρομών, Μή χρήση θερινής άδειας', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(83, 'Φ.14.1.5', 2, '', 'Αποζημιώσεις Γενικών εξετάσεων', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(84, 'Φ.14.2', NULL, '', 'Πληρωμές', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(85, 'Φ.14.2.1', NULL, '', 'Πληρωμή ΔΕΗ, ΔΕΥΑΠ, κοινοχρήστων 3ου Γραφείου Δ.Ε. Αχαΐας', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(86, 'Φ.14.2.2', 5, '', 'Εξαγορά προϋπηρεσίας, εξαγορά ασφαλιστικών ταμείων ΙΚΑ κλπ', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(87, 'Φ.14.2.3', NULL, '', 'Προϋπολογισμός, πιστώσεις για διάφορες πληρωμές, Απόδοση λογαριασμού πληρωμών κλπ', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(88, 'Φ.14.3', NULL, 'το βιβλίο μισθοδοσίας φυλάσσεται εις το διηνεκές', 'Μισθοδοσια – αποδοχες καθηγητων & διοικητικων υπαλληλων', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(89, 'Φ.14.3.1', 5, '', 'Μισθοδοτικές καταστάσεις προσωπικού', 'μόνο οι καταστάσεις', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(90, 'Φ.14.3.2', NULL, 'Διηνεκές', 'Φύλλα ενάρξεως και διακοπής μισθοδοσίας – Περικοπές μισθού', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(91, 'Φ.14.3.3', 5, '', 'Μισθολογικές βεβαιώσεις', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(92, 'Φ.14.3.4', 5, '', 'Δάνεια Μ.Τ.Π.Υ. & Ταμείου Αρωγής Υπαλλήλων ΥΠΕΠΘ. Σχετική αλληλογραφία', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(93, 'Φ.14.3.5', 5, '', 'Αποδοχές καθηγητών και διοικητικών υπαλλήλων, επιδόματα, κρατήσεις ασφαλιστικών ταμείων, κρατήσεις απεργίας κλπ', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(94, 'Φ.14.3.6', NULL, 'Διηνεκές', 'Διάφορα (Ορισμός εκκαθαριστών)', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(95, 'Φ.15', NULL, '', 'ΕΠΙΜΟΡΦΩΣΗ-ΜΕΤΕΚΠΑΙΔΕΥΣΗ', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(96, 'Φ.15.1', 2, '', 'Διδασκαλία ΔΕ & ΠΕ, ΣΕΛΔΕ και ΣΕΛΜΕ, ΠΕΚ, μετεκπαίδευση εσωτερικού – εξωτερικού, επιμόρφωση, πίνακες μετεκπαιδευομένων, τηλεδιασκέψεις, έρευνες, Συναντήσεις εργασίας, Απόδοση 2ης Ειδικότητας Εκπ/κών, etwinning, ΠΑΤΕΣ – ΣΕΛΕΤΕ - ΑΣΠΑΙΤΕ', '§ 132 Π.Δ. 899/80  (Μέχρι τροποποίησης)', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(97, 'Φ.15.2', 2, '', 'Διαλέξεις, σεμινάρια, συνέδρια, ημερίδες, Φεστιβάλ, Βιωματικά εργαστήρια κλπ', '§ 132 Π.Δ. 899/80', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(98, 'Φ.15.3', 3, '', 'Υποτροφίες εσωτερικού – εξωτερικού, διαγωνισμοί, μορφωτικές ανταλλαγές εκπαιδευτικών, εκπαιδευτικά προγράμματα', '§ 80 Π.Δ. 899/80', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(99, 'Φ.15.4', 2, '', 'Επιμορφωτικά προγράμματα, Αποστολή επιμορφωτικού υλικού', '§ 129, 130, 131 Π.Δ. 899/80', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(100, 'Φ.15.5', NULL, 'Μέχρι τη λήξη', 'Άδεια εισόδου σε σχολεία, Τηλεδιασκέψεις, Eγκρίσεις ερωτηματολογίων', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(101, 'Φ.16', NULL, '', 'ΘΕΜΑΤΑ ΜΗ ΜΟΝΙΜΟΥ ΠΡΟΣΩΠΙΚΟΥ', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(102, 'Φ.16.1', NULL, 'Κατά κρίση', 'Νομοθεσία, διορισμός, ορκωμοσία, τοποθέτηση, απόλυση κλπ προσωρινών αναπληρωτών', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(103, 'Φ.16.2', 2, '', 'Νομοθεσία, πρόσληψη, ορκωμοσία, τοποθέτηση, απόλυση κλπ ωρομισθίων καθηγητών', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(104, 'Φ.16.3', NULL, 'Κατά κρίση', 'Μισθοδοσία μη μονίμου προσωπικού (αποδοχές, κρατήσεις, ασφαλιστικά ταμεία κλπ)', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(105, 'Φ.16.4', NULL, 'Μέχρι τη λήξη', 'Διάφορα (αναλήψεις υπηρεσίας, αποσπάσεις, άδειες κλπ), Προγράμματα Κοινωφελούς εργασίας', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(106, 'Φ.17', NULL, '', 'ΙΔΙΩΤΙΚΗ ΕΚΠΑΙΔΕΥΣΗ', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(107, 'Φ.17.1', NULL, 'Κατά κρίση', 'Πάσης φύσεως θέματα οργανώσεως και λειτουργίας Ιδιωτικών Σχολείων. Σχετική Νομοθεσία', '', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(108, 'Φ.17.2', NULL, 'Μέχρι κατάργησής των ή άρσης της άδειας', 'Πάσης φύσεως θέματα οργανώσεως και λειτουργίας Φροντιστηρίων. Σχετική Νομοθεσία', '§ 54, 56 Π.Δ. 899/80', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(109, 'Φ.17.3', NULL, 'Μέχρι άρσης της άδειας, 3 χρόνια, Μέχρι διαγραφής', 'Πάσης φύσεως θέματα Προσωπικού Ιδιωτικής Εκπαίδευσης', '§ 57,§ 58, § 59 Π.Δ. 899/80', '2017-01-17 17:11:51', '2017-01-17 17:11:51'),
(110, 'Φ.17.4', NULL, 'Κατά κρίση', 'Πάσης φύσεως μαθητικά θέματα Ιδιωτικών Σχολείων & Φροντιστηρίων', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(111, 'Φ.17.5', NULL, 'Κατά κρίση', 'Διάφορα (απολυτήριες εξετάσεις Ιδιωτικών Σχολείων, διακίνηση βιβλίων, παράβολα Ιδιωτικής Εκπαίδευσης κλπ)', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(112, 'Φ.18', NULL, '', 'ΥΠΗΡΕΣΙΑΚΕΣ ΕΚΘΕΣΕΙΣ – ΣΧΟΛΙΚΟΙ ΣΥΜΒΟΥΛΟΙ', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(113, 'Φ.18.1', NULL, '', 'Υπηρεσιακές Εκθέσεις', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(114, 'Φ.18.1.1', NULL, 'Κατά κρίση', 'Σύνταξη, διαγραφή, τροποποίηση υπηρεσιακών εκθέσεων εκπαιδευτικών', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(115, 'Φ.18.1.2', NULL, 'Κατά κρίση', 'Σύνταξη, διαγραφή, τροποποίηση υπηρεσιακών εκθέσεων υπαλλήλων ΤΕ, ΔΕ, ΥΕ', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(116, 'Φ.18.1.3', NULL, 'Κατά κρίση', 'Διάφορα', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(117, 'Φ.18.2', NULL, '', 'Σχολικοί Σύμβουλοι', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(118, 'Φ.18.2.1', NULL, 'Μέχρι τροποποίησης', 'Σχετική νομοθεσία για επιλογή Σχολικών Συμβούλων και για θέματα υπηρεσιακά και μισθολογικής τους κατάστασης, Αναθέσεις Σχ. Συμβούλων', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(119, 'Φ.18.2.2', 2, '', 'Εγκύκλιοι, έγγραφα κλπ Σχολικών Συμβούλων ειδικότητας ΠΕ01, ΠΕ02, ΠΕ03, ΠΕ04', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(120, 'Φ.18.2.3', 2, '', 'Εγκύκλιοι, έγγραφα κλπ Σχολικών Συμβούλων λοιπών ειδικοτήτων', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(121, 'Φ.18.2.4', NULL, 'Μέχρι τροποποίησης', ' Γενικά θέματα Σχ. Συμβούλων, Αποφάσεις Ανάθεσης κλπ', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(122, 'Φ.19', NULL, '', 'ΕΓΓΡΑΦΕΣ-ΜΕΤΕΓΓΡΑΦΕΣ', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(123, 'Φ.19.1', 3, '', 'Εγγραφές – επανεγγραφές μαθητών Δημοσίων Γυμνασίων και Λυκείων, Μητρώο μαθητών', '§ 68 Π.Δ. 899/80', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(124, 'Φ.19.2', 3, '', 'Μετέγγραφες μαθητών Δημοσίων Γυμνασίων και Λυκείων', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(125, 'Φ.19.3', NULL, 'Κατά κρίση', 'Εγγραφές – Μετεγγραφές μαθητών Ιδιωτικών Σχολείων', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(126, 'Φ.19.4', 3, '', 'Εγγραφές – κατατάξεις μαθητών Ελληνοπαίδων εξωτερικού και αλλοδαπών', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(127, 'Φ.20', NULL, '', 'ΦΟΙΤΗΣΗ', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(128, 'Φ.20.1', 1, '', 'Νομοθεσία – αλληλογραφία σχετικά με τη φοίτηση των μαθητών. Απουσίες – Ειδοποιητήρια Απουσιών, βαθμολογία, εξαγωγή Μ.Ο., Κατ οίκον φοίτηση, Απαλλαγές από μαθήματα. Διδακτικό έτος - Σχολικό έτος', 'Νομοθεσία = μέχρι τροποποίησεως / Απουσίες = 1 χρόνο, § 90 Π.Δ. 899/80', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(129, 'Φ.20.2', 5, '', 'Ποινές, αμοιβές, αριστεία, βραβεία προόδου, Υποτροφίες μαθητών', '§ 97 Π.Δ. 899/80', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(130, 'Φ.20.3', NULL, 'Κατά κρίση', 'Φοίτηση μαθητών Ελληνοπαίδων εξωτερικού και αλλοδαπών, Ιθαγένεια, διαμονή. Βαθμολογία, Προαγωγή, απόρριψη', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(131, 'Φ.20.4', NULL, 'Κατά κρίση', 'Περιγραφική αξιολόγηση. Συνθετικές δημιουργικές εργασίες', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(132, 'Φ.20.5', 1, '', 'Αναζήτηση μαθητών , Κοινωνικό Φροντιστήριο, Στρατολογία, Θέματα σίτισης μαθητών', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(133, 'Φ.21', NULL, '', 'ΤΙΤΛΟΙ ΣΠΟΥΔΩΝ', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(134, 'Φ.21.1', NULL, 'Διηνεκές', 'Έκδοση τίτλων σπουδών (απολυτήρια, πιστοποιητικά, αποδεικτικά), βεβαιώσεις, θεώρηση', '§ 110 Π.Δ. 899/80', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(135, 'Φ.21.2', NULL, 'Διηνεκές', 'Ανεπίδοτοι τίτλοι σπουδών', '§ 110 Π.Δ. 899/80', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(136, 'Φ.21.3', NULL, 'Μέχρι τροποποίησης', 'Ισοτιμία τίτλων σπουδών', '', '2017-01-17 17:11:52', '2017-01-17 17:11:52'),
(137, 'Φ.21.4', NULL, 'Διηνεκές', 'Ατομικά δελτία μαθητών, φάκελοι μαθητών, έλεγχοι επίδοσης μαθητών', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(138, 'Φ.21.5', NULL, 'Διηνεκές', 'Έλεγχος γνησιότητας τίτλων σπουδών, Απώλεια σφραγίδας σχολείου, Σφραγίδα Χάγης', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(139, 'Φ.22', NULL, '', 'ΠΡΟΓΡΑΜΜΑΤΑ ΔΙΔΑΣΚΑΛΙΑΣ- ΜΕΘΟΔΟΙ- ΥΛΗ', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(140, 'Φ.22.1', NULL, 'Μέχρι τροποποίησης', 'Αναλυτικά ωρολόγια προγράμματα Γυμνασίων. Διδασκαλία μαθημάτων', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(141, 'Φ.22.2', NULL, 'Μέχρι τροποποίησης', 'Αναλυτικά ωρολόγια προγράμματα Λυκείων. Διδασκαλία μαθημάτων.Διδακτικό ωράριο', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(142, 'Φ.22.3', NULL, 'Μέχρι τροποποίησης', 'Μέθοδοι και οδηγίες τρόπου διδασκαλίας, σχετικές εγκύκλιοι και κατευθύνσεις, εκπαιδευτική τηλεόραση, Αναθέσεις Μαθημάτων, Αξιολόγηση μαθημάτων, προγραμματισμός εκπαιδευτικού έργου', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(143, 'Φ.22.4', 2, '', 'Διδακτέα ύλη μαθημάτων Γυμνασίων. Σχετική αλληλογραφία', '§ 87 Π.Δ. 899/80', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(144, 'Φ.22.5', 2, '', 'Διδακτέα ύλη μαθημάτων Λυκείων. Σχετική αλληλογραφία.', '§ 87 Π.Δ. 899/80', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(145, 'Φ.23', NULL, '', 'ΕΞΩΔΙΔΑΚΤΙΚΕΣ ΕΚΔΗΛΩΣΕΙΣ – ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(146, 'Φ.23.1', 1, '', 'Εορτές, ομιλίες, εκδηλώσεις, Παγκόσμιες ημέρες', '§ 34 Π.Δ. 899/80', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(147, 'Φ.23.2', NULL, 'Μέχρι τροποποίησης', 'Εκδρομές, περίπατοι, επισκέψεις, εκκλησιασμός', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(148, 'Φ.23.3', 1, '', 'Πολιτιστικές εκδηλώσεις, εκπαιδευτικές ανταλλαγές Σχολείων, θεατρικές παραστάσεις, Μαθητικά Φεστιβάλ, παρακολούθηση θεαμάτων εντός σχολείου.', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(149, 'Φ.23.4', 1, '', 'Μαθητικές κοινότητες, θερινά σχολεία', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(150, 'Φ.23.5', NULL, 'Κατά κρίση', 'Έρανος, Ερυθρός Σταυρός, Φιλανθρωπικά σωματεία, Unicef κλπ', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(151, 'Φ.23.6', 1, '', 'Μαθητικοί διαγωνισμοί, επιστημονικές έρευνες κλπ, προγράμματα (Αγωγής υγείας, Πολιτιστικά - πλην περιβαλλοντικών)', '§ 33 Π.Δ. 899/80', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(152, 'Φ.23.7', 1, '', 'Ευρωπαϊκά Προγράμματα, euroscola', '§ 33 Π.Δ. 899/80', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(153, 'Φ.24', NULL, '', 'ΦΥΣΙΚΗ ΑΓΩΓΗ', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(154, 'Φ.24.1', NULL, 'Μέχρι τροποποίησης', 'Νομοθεσία, αλληλογραφία σχετική με το μάθημα της Φυσικής Αγωγής στα Σχολεία', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(155, 'Φ.24.2', NULL, 'Κατά κρίση', 'Σχολικές αθλητικές δραστηριότητες, εκδηλώσεις, παρελάσεις, παραστάτες σημαίας, σημαιοφόρος, Λιτανεία, Αθλητικά προγράμματα', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(156, 'Φ.24.3', 1, '', 'Τοπικοί, Περιφερειακοί και Πανελλήνιοι μαθητικοί αγώνες', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(157, 'Φ.24.4', 1, '', 'Εξωσχολικός αθλητισμός, Ημέρα σχολικού αθλητισμού', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(158, 'Φ.24.5', NULL, 'Κατά κρίση', 'Σχολικά Γυμναστήρια, κλειστές αίθουσες γυμναστικής, κολυμβητήρια, δημοτικά και Εθνικά γυμναστήρια', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(159, 'Φ.24.6', NULL, 'Μέχρι τροποποίησης', 'Λειτουργία αθλημάτων στα αθλητικά Σχολεία ΤΑΔ & ΕΤΑΔ, ΤΕΦΑΑ, Αγωνίσματα, Εισαγωγή αθλητών στην τριτοβάθμια εκπ/ση.', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(160, 'Φ.25', NULL, '', '  ΣΧΟΛΙΚΗ ΥΓΙΕΙΝΗ', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(161, 'Φ.25.1', 1, '', 'Υγειονομική εξέταση – περίθαλψη – εμβολιασμοί κλπ μαθητών', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(162, 'Φ.25.2', NULL, 'Κατά κρίση', 'Υγιεινή σχολικών χώρων, απολύμανση, καθαριότητα σχολείων, υγειονομικοί έλεγχοι', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(163, 'Φ.25.3', NULL, 'Κατά κρίση', 'Αλληλογραφία με Υγειονομικές υπηρεσίες κλπ για διάφορα θέματα Υγιεινής και καθαριότητας σχολικών χώρων', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(164, 'Φ.26', NULL, '', ' ΕΞΕΤΑΣΕΙΣ - ΑΠΟΤΕΛΕΣΜΑΤΑ', '', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(165, 'Φ.26.1', 5, '', 'Θέματα Γενικών εξετάσεων αποφοίτων Λυκείων, Πανελλαδικές (Εγκύκλιοι, vbi, επιτροπές κλπ), Κπγ', '§ 100 Π.Δ. 899/80', '2017-01-17 17:11:53', '2017-01-17 17:11:53'),
(166, 'Φ.26.2', 5, '', 'Θέματα προαγωγικών και απολυτηρίων εξετάσεων μαθητών Γυμνασίων. Απαλλαγή από  εξετάσεις. Αποτελέσματα', '§ 100 Π.Δ. 899/80', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(167, 'Φ.26.3', 5, '', 'Θέματα προαγωγικών και απολυτηρίων εξετάσεων μαθητών Λυκείων. Απαλλαγή από εξετάσεις. Αποτελέσματα. Ενδοσχολικές εξετάσεις.', '§ 100 Π.Δ. 899/80', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(168, 'Φ.26.4', NULL, 'Κατά κρίση', 'Δυσλεξικοί μαθητές. Εξετάσεις μαθητών διδαχθέντων «κατ οίκον» και φυσικώς αδυνάτων', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(169, 'Φ.26.5', 5, '', 'Διάφορα λοιπά θέματα εξετάσεων - αποτελεσμάτων μαθητών. Αναβαθμολογήσεις, Εισαγωγή σε σχολές', '§ 100 Π.Δ. 899/80', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(170, 'Φ.27', NULL, '', 'ΜΕΤΑΦΟΡΑ ΜΑΘΗΤΩΝ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(171, 'Φ.27.1', NULL, 'Μέχρι τροποποίησης', 'Νομοθεσία, Εγκύκλιοι, διαταγές σχετικά με τη μεταφορά μαθητών', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(172, 'Φ.27.2', 2, '', 'Παραστατικά στοιχεία σχολείων (καταστάσεις, αναφορές κλπ) σχετικά με τη μεταφορά των μαθητών', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(173, 'Φ.28', NULL, '', 'ΛΑΪΚΗ ΕΠΙΜΟΡΦΩΣΗ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(174, 'Φ.28.1', NULL, 'Μέχρι τροποποίησης', 'Κανονισμός λειτουργίας λαϊκής επιμόρφωσης (ΝΕΛΕ). Αλληλογραφία', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(175, 'Φ.28.2', 2, '', 'Διορισμοί και αποζημιώσεις επιμορφωτών, εκθέσεις λειτουργίας κλπ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(176, 'Φ.29', NULL, '', 'ΚΑΤΑΣΚΗΝΩΣΕΙΣ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(177, 'Φ.30', NULL, '', 'ΣΥΛΛΟΓΙΚΑ ΟΡΓΑΝΑ – ΣΥΝΔΙΚΑΛΙΣΜΟΣ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(178, 'Φ.30.1', 10, '', 'Συγκρότηση και αρμοδιότητες κεντρικών (ΚΥΣΔΕ) και Περιφερειακών συμβουλίων (ΠΥΣΔΕ), Πειθαρχικά Συμβούλια', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(179, 'Φ.30.2', 5, '', 'Συνδικαλισμός εκπαιδευτικών, αιρετοί, ΕΛΜΕ, ΟΛΜΕ, αρχαιρεσίες', '§ 30 Π.Δ. 899/80', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(180, 'Φ.30.3', 5, '', 'Συνδικαλισμός Διοικητικών υπαλλήλων, αιρετοί, αρχαιρεσίες κλπ', '§ 30 Π.Δ. 899/80', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(181, 'Φ.30.4', NULL, 'Κατά κρίση', 'Κοινοτικές και Δημοτικές Επιτροπές Παιδείας', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(182, 'Φ.30.5', NULL, 'Κατά κρίση', 'Διάφορες ομάδες εργασίας, επιτροπές, συμβούλια, συνεργεία κλπ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(183, 'Φ.31', NULL, '', 'ΔΙΑΦΟΡΑ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(184, 'Φ.31.1', 2, '', 'Σύλλογοι γονέων και κηδεμόνων, οργανώσεις, σχετική αλληλογραφία', '§ 37 Π.Δ. 899/80', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(185, 'Φ.31.2', NULL, 'Μέχρι τροποποίησης', 'Κοινοτικές, Δημοτικές & Βουλευτικές εκλογές', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(186, 'Φ.31.3', NULL, 'Κατά κρίση', 'Επίταξη, επιστράτευση', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(187, 'Φ.31.4', NULL, 'Διηνεκές', 'Τηλεφωνικές συνδέσεις – μεταφορές Σχολείων. FAX', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(188, 'Φ.31.5', NULL, 'Κατά κρίση', 'Οποιοδήποτε θέμα που δεν περιλαμβάνεται σ’ έναν από τους φακέλους του αρχείου', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(189, 'Φ.32', NULL, '', 'ΤΑΞΕΙΣ ΥΠΟΔΟΧΗΣ – ΠΡΟΣΘΕΤΗ ΔΙΔΑΚΤΙΚΗ ΒΟΗΘΕΙΑ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(190, 'Φ.32.1', NULL, '', 'Τάξεις υποδοχής και φροντιστηριακά τμήματα', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(191, 'Φ.32.2', NULL, '', 'Πρόσθετη διδακτική βοήθεια – Ενισχυτική διδασκαλία, Λαϊκό Φροντιστήριο, πρόσφυγες', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(192, 'Φ.32.3', NULL, '', 'Διάφορα θέματα, τμήματα ένταξης, παράλληλη στήριξη, Ειδική Αγωγή.', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(193, 'Φ.32.4', NULL, 'Μέχρι την αποφοίτηση ή μετεγγραφή', 'Αξιολόγηση Μαθητών – ΚΕΔΔΥ, ορισμός κατ ιδίαν διδαχθέντες/κατ οίκον διδαχθέντες, προφορικά   εξεταζόμενοι μαθητές.', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(194, 'Φ.33', NULL, '', 'ΠΙΣΤΟΠΟΙΗΤΙΚΑ - ΒΕΒΑΙΩΣΕΙΣ', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(195, 'Φ.33.1', NULL, 'Διηνεκές', 'Πιστοποιητικά – Βεβαιώσεις εκπαιδευτικών – διοικητικών υπαλλήλων για οποιαδήποτε χρήση εκτός της χορήγησης σύνταξης και μισθολογικών βεβαιώσεων', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(196, 'Φ.33.2', NULL, 'Κατά κρίση', 'Πιστοποιητικά – Βεβαιώσεις ιδιωτών', '', '2017-01-17 17:11:54', '2017-01-17 17:11:54'),
(197, 'Φ.33.3', NULL, 'Διηνεκές', 'Βεβαιώσεις για χορήγηση δανείων', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(198, 'Φ.34', NULL, '', 'ΔΙΟΙΚΗΤΙΚΟΙ ΥΠΑΛΛΗΛΟΙ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(199, 'Φ.34.1', 3, '', 'Διορισμός, τοποθέτηση, απόλυση διοικητικών υπαλλήλων (Γραμματέων & Επιστατών)', '§ 28 Π.Δ. 899/80', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(200, 'Φ.34.2', NULL, 'Όσο διαρκεί η απόσπαση', 'Αποσπάσεις και μεταθέσεις διοικητικών υπαλλήλων (Γραμματέων & Επιστατών)', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(201, 'Φ.34.3', 3, '', 'Υπηρεσιακές μεταβολές (βαθμολογικές και μισθολογικές). Κατάταξη διοικητικών υπαλλήλων από Υπ.Π.Ε.Θ. Δήλωση περουσιακής κατάστασης', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(202, 'Φ.34.4', NULL, 'Κατά κρίση', 'ΠΥΣΔΙΠ (αποφάσεις, σχετική αλληλογραφία)', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(203, 'Φ.34.5', NULL, 'Κατά κρίση', 'Διάφορα θέματα διοικητικών υπαλλήλων – επιστατών. Κενά, Αξιολόγηση, Μετατάξεις, Εγκύκλιοι.', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(204, 'Φ.35', 2, '', 'ΑΙΜΟΔΟΣΙΑ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(205, 'Φ.36', NULL, '', 'ΠΕΡΙΦΕΡΕΙΑΚΗ ΔΙΟΙΚΗΣΗ ΑΧΑΪΑΣ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(206, 'Φ.36.1', NULL, 'Μέχρι τροποποίησης', 'Αποφάσεις Περιφερειακής Διοίκησης Αχαΐας', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(207, 'Φ.36.2', NULL, 'Κατά κρίση', 'Αλληλογραφία με Περιφερειακής Διοίκηση Αχαΐας και Νομαρχιακή Επιτροπή Παιδείας για διάφορα θέματα', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(208, 'Φ.36.3', NULL, 'Μέχρι τροποποίησης', 'Εγκύκλιοι, διαταγές κλπ Περιφερειακής Διοίκησης Αχαΐας', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(209, 'Φ.37', NULL, '', 'Δ/ΝΣΗ Δ.Ε. ΑΧΑΪΑΣ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(210, 'Φ.37.1', NULL, 'Κατά κρίση', 'Αλληλογραφία με Δ/νση Δ.Ε. Αχαΐας για θέματα που δεν συμπεριλαμβάνονται στους λοιπούς φακέλους', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(211, 'Φ.37.2', NULL, 'Κατά κρίση', 'Αλληλογραφία με Υπευθύνους Δ.Ε. Αχαΐας', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(212, 'Φ.37.3', NULL, 'Κατά κρίση', 'Αλληλογραφία με Υπευθύνους Δ.Ε. άλλων Περιφερειακών Ενοτήτων', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(213, 'Φ.38', NULL, '', 'ΔΙΑΦΟΡΑ ΑΠΟ ΥΠΟΥΡΓΕΙΟ ΠΑΙΔΕΙΑΣ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(214, 'Φ.38.1', NULL, 'Μέχρι τροποποίησης', 'Διάφορα έγγραφα του Υπουργείου Παιδείας, για ενημέρωση σε θέματα που δεν περιέχονται στους  λοιπούς φακέλους', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(215, 'Φ.38.2', NULL, 'Μέχρι τροποποίησης', 'Διάφορα έγγραφα του Υπουργείου Παιδείας, με τα οποία ζητείται απάντηση και δεν περιέχονται  στους λοιπούς φακέλους', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(216, 'Φ.39', NULL, '', 'ΔΙΑΦΟΡΕΣ ΥΠΗΡΕΣΙΕΣ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(217, 'Φ.39.1', NULL, 'Κατά κρίση', 'Αλληλογραφία με υπηρεσίες της Περιφερειακής Ενότητας Αχαΐας, για θέματα που δεν  περιέχονται στους λοιπούς φακέλους', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(218, 'Φ.39.2', NULL, 'Κατά κρίση', 'Αλληλογραφία με υπηρεσίες άλλων Περιφερειακών Ενοτήτων, για θέματα που δεν περιέχονται στους λοιπούς φακέλους', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(219, 'Φ.40', NULL, '', 'ΕΓΚΥΚΛΙΟΙ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(220, 'Φ.40.1', NULL, 'Μέχρι τροποποίησης', 'Εγκύκλιοι της Δ/νσης Αχαΐας προς τα σχολεία', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(221, 'Φ.40.2', NULL, 'Μέχρι τροποποίησης', 'Εγκύκλιοι του ΥΥπουργείου Παιδείας και άλλων φορέων (Υπ. Οικονομικών, Εργασίας κλπ) προς τα σχολεία και τις Υπηρεσίες για γενικά θέματα', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(222, 'Φ.40.3', 1, '', 'Μηνύματα – Χαιρετισμοί Υπουργών, Υφυπουργών, Περιφερειακών Δ/ντών κλπ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(223, 'Φ.41', NULL, '', 'ΠΛΗΡΟΦΟΡΙΚΗ - ΤΕΧΝΟΛΟΓΙΑ', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(224, 'Φ.41.1', NULL, 'Κατά κρίση', 'ΠΕΚΑΠ, Πανελλήνιο Σχολικό Δίκτυο, θέματα Πληροφορικής και Τεχνολογίας στα Σχολεία', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(225, 'Φ.41.2', NULL, 'Διηνεκές', 'Εργαστήρια Πληροφορικής και Τεχνολογίας. Εξοπλισμός τους με Η/Υ και τεχνολογικό Υλικό,  ορισμός υπευθύνων', '', '2017-01-17 17:11:55', '2017-01-17 17:11:55'),
(226, 'Φ.41.3', NULL, 'Διηνεκές', 'Εργαστήρια ΣΕΦΕ, ορισμός υπευθύνων', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(227, 'Φ.42', NULL, '', 'ΠΕΡΙΒΑΛΛΟΝΤΙΚΗ ΕΚΠΑΙΔΕΥΣΗ', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(228, 'Φ.42.1', NULL, '', 'Έγγραφα, εγκύκλιοι κλπ τμήματος Περιβαλλοντικής Εκπαίδευσης Δ/νσης Δ.Ε. Αχαΐας προς τα Σχολεία', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(229, 'Φ.42.2', 1, '', 'Έγγραφα, εγκύκλιοι κλπ Υ.ΠΟ.ΠΑΙΘ. για θέματα Περιβαλλοντικής Εκπαίδευσης', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(230, 'Φ.42.3', 1, '', 'Προγράμματα Περιβαλλοντικής Εκπαίδευσης Σχολείων', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(231, 'Φ.42.4', 1, '', 'Εκδηλώσεις – Δραστηριότητες – Εκθέσεις κλπ Σχολείων σχετικές με την Περιβαλλοντική Εκπαίδευση', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(232, 'Φ.42.5', 1, '', 'Κέντρα  Περιβαλλοντικής Εκπαίδευσης', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(233, 'Φ.43', NULL, '', 'Σ.Ε.Π.', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(234, 'Φ.43.1', NULL, 'Μέχρι τροποποίησης', 'Εγκύκλιοι, διαταγές για τη διδασκαλία του μαθήματος του ΣΕΠ στα Σχολεία', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(235, 'Φ.43.2', NULL, 'Κατά κρίση', 'Θέματα που αφορούν τους καθηγητές που διδάσκουν ΣΕΠ στα σχολεία', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(236, 'Φ.43.3', NULL, 'Κατά κρίση', 'Σχετική αλληλογραφία με Υπουργείο Παιδείας και υπεύθυνο ΣΕΠ της Δ/νσης Δ.Ε. Αχαΐας για θέματα ΣΕΠ', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(237, 'Φ.44', NULL, '', 'ΑΠΟΦΑΣΕΙΣ ΠΥΣΔΕ', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(238, 'Φ.44.1', NULL, 'Μέχρι τροποποίησης', 'Μεταθέσεις – Τοποθετήσεις Καθηγητών', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(239, 'Φ.44.2', NULL, 'Όσο διαρκεί η απόσπαση', 'Αποσπάσεις – διαθέσεις εκπαιδευτικών, Ανακλήσεις', '§ 26 Π.Δ. 899/80', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(240, 'Φ.44.3', NULL, '', 'Αποφάσεις ορισμού Δ/ντών – Υπ/ντών – Αναπληρωτών Δ/ντών', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(241, 'Φ.44.4', NULL, '', 'Μονιμοποιήσεις – Προαγωγές εκπαιδευτικών', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(242, 'Φ.44.5', NULL, '', 'Λοιπές αποφάσεις (υπερωρίες, χορήγηση επιδόματος μεταπτυχιακών σπουδών κλπ)', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(243, 'Φ.44.6', NULL, '', 'Αποφάσεις σχετικές με τη λειτουργία των φροντιστηρίων', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(244, 'Φ.45', NULL, '', 'ΚΑΘΑΡΙΣΤΡΙΕΣ ΣΧΟΛΕΙΩΝ', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(245, 'Φ.45.1', NULL, 'Μέχρι τροποποίησης', 'Ισχύουσα νομοθεσία', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(246, 'Φ.45.2', NULL, 'Διηνεκές', 'Συμβάσεις καθαριστριών', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(247, 'Φ.45.3', NULL, 'Κατά κρίση', 'Αλληλογραφία με σχολεία σχετικά με πρόσληψη καθαριστριών', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(248, 'Φ.45.4', NULL, 'Διηνεκές', 'Διάφορα θέματα καθαριστριών (Απεργίες, Παρουσιολόγια κλπ)', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(249, 'Φ.46', NULL, '', 'ΦΑΚΕΛΟΣ ΜΙΣΘΩΜΑΤΩΝ', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(250, 'Φ.46.1', NULL, 'Διηνεκές', 'Καταστάσεις πληρωμής μισθωμάτων Δ/νσης και Σχολείων', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(251, 'Φ.46.2', NULL, 'Κατά κρίση', 'Σχετική αλληλογραφία για πληρωμή μισθωμάτων', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(252, 'Φ.47', NULL, '', 'ΔΙΚΤΥΟ ΠΡΟΛΗΨΗΣ & ΑΝΤΙΜΕΤΩΠΙΣΗΣ ΦΑΙΝΟΜΕΝΩΝ ΣΧΟΛΙΚΗΣ ΒΙΑΣ ΚΑΙ  ΕΚΦΟΒΙΣΜΟΥ (Π.Δ.Ε. ΔΥΤΙΚΗΣ ΕΛΛΑΔΑΣ)', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(253, 'Φ.47.1', NULL, 'Μέχρι τροποποίησης', 'Εγκύκλιοι, Οδηγίες κλπ.', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(254, 'Φ.47.2', NULL, 'Διηνεκές', 'Πρακτικά, στατιστικά στοιχεία, αναφορές παρακολούθησης και υλοποίησης δράσεων, λοιπά διοικητικά έγγραφα', '', '2017-01-17 17:11:56', '2017-01-17 17:11:56'),
(255, 'Φ.48', NULL, 'Κατά κρίση', 'ΦΑΚΕΛΟΣ mySCHOOL', '', '2017-01-17 17:11:57', '2017-01-17 17:11:57');

--
-- Ευρετήρια για άχρηστους πίνακες
--

--
-- Ευρετήρια για πίνακα `keepvalues`
--
ALTER TABLE `keepvalues`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `keepvalues_fakelos_unique` (`fakelos`),
  ADD KEY `keepvalues_describe_index` (`describe`);

--
-- AUTO_INCREMENT για άχρηστους πίνακες
--

--
-- AUTO_INCREMENT για πίνακα `keepvalues`
--
ALTER TABLE `keepvalues`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=256;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
